<?php
return [

    'succelan' => 'Объявление успешно добавлено!',
    'succomp' => 'Компания успешно добавлена!',
    'nesexeta' => 'Произошла ошибка!',
    'loginerror' => 'Невозможно оценить без авторизации!',
    'vacsil' => 'Вакансия успешно удалена!',
    'elanyeni' => 'Объявление успешно обновлено!',
    'succv' => 'Ваше резюме успешно добавлено!',
    'compyeni' => 'Компания успешно обновлена!',


    'yildizerror' => 'Звезда рейтинга должна быть выбрана!',


    'suctelim' => 'Ваш запрос успешно добавлен, ждите подтверждения!',
    'melyox' => 'Такой информации нет!',
    'telimyeni' => 'Тренинг успешно обновлен!',

    'sucrey' => 'Ваш комментарий успешно отправлен!',
    'cvyeni' => 'Ваше резюме успешно обновлено!',


    'sucemail' => 'Подписано успешно!',
    'sendpass' => 'Ваш пароль отправлен на вашу электронную почту!',
    'passyaz' => 'Введите новый пароль!',
    'parollogin' => 'Ваш пароль обновлен, войдите в систему!',
    'errorpasyeni' => 'Произошла ошибка, попробуйте снова!',
    'emailyoxla' => 'Проверьте свою электронную почту!',
    'emailtesdiq' => 'Электронная почта подтверждена, вы можете войти!',
    'passyox' => 'Неправильный пароль!',
    'emailyox' => 'Неправильный адрес электронной почты!',
    'bosdoldur' =>  'Пожалуйста, заполните все пустые поля!',
    'passeynideyil' => 'Ваш новый пароль не совпадает!',
    'hazirpass' =>  'Ваш текущий пароль неверен!',
    'sifreyeni' => 'Ваш пароль успешно обновлен!',
    '8simvol' => 'Пароль должен содержать не менее 8 символов!',
    'passeyni' => 'Ваши пароли не совпадают!',
    'emailvar' => 'Этот адрес уже зарегистрирован!',

    'murgonder' => 'Ваша заявка успешно отправлена!',

    'fileyox' => 'Файл не найден!',






];